{
  "nav-1": "Home",
  "nav-2": "Articles",
  "nav-3": "About",
  "banner": "Advocacy and legal advice",
  "thumbnails": "Recent Articles",
  "service-1__name": "Criminal Law",
  "service-1__paragraph-1": "Acting in property crimes such as theft, theft and embezzlement. Intervention in crimes against life, including homicide and bodily harm.",
  "service-1__paragraph-2": "Defense and consultancy in crimes against public administration and the financial system. Monitoring of environmental and cyber infractions.",
  "service-1__paragraph-3": "Assistance in criminal enforcement, advice on economic and tax criminal law. We offer comprehensive and specialized solutions.",
  "service-2__name": "Business Law",
  "service-2__paragraph-1": "Specialization in mergers, acquisitions and commercial contracts. Monitoring processes and expertise in startups and corporate governance.",
  "service-2__paragraph-2": "Comprehensive advice on intellectual property and compliance. Guidance on judicial recovery and business litigation.",
  "service-2__paragraph-3": "Solid consultancy in corporate law, consumer relations and business structuring. Comprehensive legal solutions for companies.",
  "service-3__name": "International Right",
  "service-3__paragraph-1": "Homologation and execution of judgments from abroad. Monitoring letters rogatory and corresponding measures.",
  "service-3__paragraph-2": "Addressing transnational food issues, migration, residence and recognition of nationalities.",
  "service-3__paragraph-3": "Legalization of events such as birth, marriage and divorce abroad. International collaboration and guidance for Brazilians living abroad.",
  "service-4__name": "Corporate Criminal Law",
  "service-4__paragraph-1": "Solid representation in criminal actions and specialized consultancy in corporate investigations. Advice on adherence to anti-corruption laws.",
  "service-4__paragraph-2": "Strategies for preventing and resolving corporate fraud and incidents, including tax and financial issues.",
  "service-4__paragraph-3": "Effective implementation of compliance programs with a criminal focus, ensuring regulatory compliance and the ethical conduct of companies.",
  "service-5__name": "LGPD and Compliance",
  "service-5__paragraph-1": "Our expertise covers robust strategies for adherence to the LGPD and Compliance policies. We guarantee national and international compliance.",
  "service-5__paragraph-2": "We face data breaches with prevention and solution, minimizing risks. Effective incident management is paramount.",
  "service-5__paragraph-3": "In addition, we foster an ethical and transparent corporate environment. Our Compliance actions promote integrity and regulatory compliance.",
  "lawyers": "Lawyers",
  "lawyer-1__bio": "Exceptional lawyer, combining deep knowledge, passion for justice and persuasive skills to represent his clients with distinction and success.",
  "lawyer-2__bio": "A brilliant and compassionate attorney, she marries her vast legal expertise with an unwavering commitment to equity and is an exemplary advocate for justice.",
  "lawyer-3__bio": "A remarkable lawyer, she captivates with her legal acumen and unwavering ethics, representing her clients with zeal and ensuring the excellence of justice.",
  "companies": "Partner Companies",
  "company-1__bio": "Experienced, personalized and comprehensive accounting. Specialist in financial reporting, tax, compliance and strategic planning, with payroll and HR support.",
  "company-2__bio": "Leading partner in premium outsourced services: concierge, efficient access control, professional cleaning and complete facility management for maximum business efficiency.",
  "testimonials": "Depositions",
  "testimonial-1__message": "Doctor Leandro Zaia was amazing in dealing with our complicated Corporate Criminal Law case. He reassured us throughout the process. Highly recommend!",
  "testimonial-2__message": "I am very satisfied with the services provided. Doctor Leandro is incredibly versatile, covering Business, International and LGPD Law with great competence.",
  "testimonial-3__message": "Dr. Zaia was a valuable help on issues of international law. His experience made all the difference to the success of our case.",
  "testimonial-4__message": "I am impressed with Dr. Leandro Zaia's ability to address issues of criminal law. His strategy and confidence really stood out.",
  "testimonial-5__message": "Our LGPD and Compliance experience was great thanks to Leandro. His guidance was essential for us to implement data protection measures.",
  "testimonial-6__message": "Doctor Zaia is a specialist in Business Law. Your ability to provide clear and relevant guidance is impressive. Highly recommended!",
  "footer__contact-us": "Contact us",
  "footer__email": "Email",
  "footer__visit-us": "Visit us",
  "footer__rights": "© 2023 LZF - Advocacy and Legal Advice. All Rights Reserved | Developed by",
  "about__paragraph-1": "The Firm offers personalized, practical and modern legal assistance, based on excellence and professional ethics.",
  "about__paragraph-2": "Our approach integrates innovation and technology to improve service efficiency, always focusing on the individual needs of each client.",
  "about__paragraph-3": "Our commitment is to fairness, respect, integrity and transparency, always aiming at the best interests of our clients."
}