{
  "author__title": "El autor",
  "nav-1": "Comenzar",
  "nav-2": "Artículos",
  "nav-3": "Acerca de",
  "banner": "Abogacía y asesoramiento jurídico",
  "thumbnails": "Artículos Recientes",
  "service-1__name": "Derecho Penal",
  "service-1__paragraph-1": "Actuación en delitos contra la propiedad como hurto, hurto y malversación. Intervención en delitos contra la vida, incluidos homicidio y lesiones corporales.",
  "service-1__paragraph-2": "Defensa y asesoramiento en delitos contra la administración pública y el sistema financiero. Seguimiento de infracciones medioambientales y cibernéticas.",
  "service-1__paragraph-3": "Asistencia en materia de ejecución penal, asesoramiento en derecho penal económico y tributario. Ofrecemos soluciones integrales y especializadas.",
  "service-2__name": "Derecho Empresarial",
  "service-2__paragraph-1": "Especialización en fusiones, adquisiciones y contratos mercantiles. Seguimiento de procesos y experiencia en startups y gobierno corporativo.",
  "service-2__paragraph-2": "Asesoramiento integral en propiedad intelectual y cumplimiento. Orientación sobre recuperación judicial y litigios empresariales.",
  "service-2__paragraph-3": "Sólida consultoría en derecho corporativo, relaciones con el consumidor y estructuración de negocios. Soluciones jurídicas integrales para empresas.",
  "service-3__name": "Derecho Internacional",
  "service-3__paragraph-1": "Homologación y ejecución de sentencias del exterior. Seguimiento de cartas rogatorias y medidas correspondientes.",
  "service-3__paragraph-2": "Abordar cuestiones transnacionales de alimentación, migración, residencia y reconocimiento de nacionalidades.",
  "service-3__paragraph-3": "Legalización de hechos como nacimiento, matrimonio y divorcio en el extranjero. Colaboración y orientación internacional para brasileños residentes en el exterior.",
  "service-4__name": "Derecho Penal Corporativo",
  "service-4__paragraph-1": "Sólida representación en acciones penales y consultoría especializada en investigaciones corporativas. Asesoramiento sobre el cumplimiento de las leyes anticorrupción.",
  "service-4__paragraph-2": "Estrategias para prevenir y resolver fraudes e incidentes corporativos, incluyendo cuestiones tributarias y financieras.",
  "service-4__paragraph-3": "Implementación efectiva de programas de cumplimiento con enfoque penal, asegurando el cumplimiento normativo y la conducta ética de las empresas.",
  "service-5__name": "LGPD y Cumplimiento",
  "service-5__paragraph-1": "Nuestra experiencia cubre estrategias sólidas para el cumplimiento de la LGPD y las políticas de Compliance. Garantizamos el cumplimiento nacional e internacional.",
  "service-5__paragraph-2": "Afrontamos las filtraciones de datos con prevención y solución, minimizando los riesgos. La gestión eficaz de incidentes es primordial.",
  "service-5__paragraph-3": "Además, fomentamos un entorno corporativo ético y transparente. Nuestras acciones de Compliance promueven la integridad y el cumplimiento normativo.",
  "lawyers": "Abogados",
  "lawyer-1__bio": "Abogado excepcional, que combina un profundo conocimiento, pasión por la justicia y habilidades de persuasión para representar a sus clientes con distinción y éxito.",
  "lawyer-2__bio": "Una abogada brillante y compasiva, combina su vasta experiencia jurídica con un compromiso inquebrantable con la equidad y es una defensora ejemplar de la justicia.",
  "lawyer-3__bio": "Una abogada notable, cautiva con su perspicacia jurídica y su ética inquebrantable, representando a sus clientes con celo y garantizando la excelencia de la justicia.",
  "companies": "Empresas asociadas",
  "company-1__bio": "Contabilidad experimentada, personalizada e integral. Especialista en reporting financiero, fiscal, cumplimiento y planificación estratégica, con soporte en nómina y RRHH.",
  "company-2__bio": "Socio líder en servicios premium subcontratados: conserjería, control de acceso eficiente, limpieza profesional y gestión completa de instalaciones para la máxima eficiencia empresarial.",
  "testimonials": "Deposiciones",
  "testimonial-1__message": "El Doctor Leandro Zaia estuvo increíble al abordar nuestro complicado caso de Derecho Penal Empresarial. Nos tranquilizó durante todo el proceso. ¡Altamente recomendado!",
  "testimonial-2__message": "Estoy muy satisfecho con los servicios prestados. El Doctor Leandro es increíblemente versátil, cubriendo con gran competencia el Derecho Empresarial, Internacional y LGPD.",
  "testimonial-3__message": "El Dr. Zaia fue de gran ayuda en temas de derecho internacional. Su experiencia marcó la diferencia para el éxito de nuestro caso.",
  "testimonial-4__message": "Estoy impresionado con la capacidad del Dr. Leandro Zaia para abordar temas de derecho penal. Su estrategia y confianza realmente se destacaron.",
  "testimonial-5__message": "Nuestra experiencia LGPD y Compliance fue genial gracias a Leandro. Su orientación fue fundamental para que pudiéramos implementar medidas de protección de datos.",
  "testimonial-6__message": "La Doctora Zaia es especialista en Derecho Empresarial. Su capacidad para brindar orientación clara y relevante es impresionante. ¡Muy recomendable!",
  "footer__contact-us": "Hable con nosotros",
  "footer__email": "Correo electrónico",
  "footer__visit-us": "Visítanos",
  "footer__rights": "© 2023 LZF - Defensa y Asesoría Legal. Todos los derechos reservados | Desarrollado por",
  "about__paragraph-1": "La Firma ofrece asistencia jurídica personalizada, práctica y moderna, basada en la excelencia y la ética profesional.",
  "about__paragraph-2": "Nuestro enfoque integra innovación y tecnología para mejorar la eficiencia del servicio, enfocándonos siempre en las necesidades individuales de cada cliente.",
  "about__paragraph-3": "Nuestro compromiso es con la equidad, el respeto, la integridad y la transparencia, apuntando siempre a los mejores intereses de nuestros clientes."
}