{
  "alt-thumbnail__title": "Artigos Recomendados",
  "reading-time": "min de leitura",
  "author__title": "O autor",
  "nav-1": "Início",
  "nav-2": "Artigos",
  "nav-3": "Sobre",
  "banner": "Advocacia e Assessoria Jurídica",
  "thumbnails": "Artigos Recentes",
  "service-1__name": "Direito Penal",
  "service-1__paragraph-1": "Atuação em delitos patrimoniais como furto, roubo e estelionato. Intervenção em crimes contra a vida, incluindo homicídio e lesão corporal.",
  "service-1__paragraph-2": "Defesa e consultoria em crimes contra administração pública e sistema financeiro. Acompanhamento de infrações ambientais e cibernéticas.",
  "service-1__paragraph-3": "Assistência em execução penal, aconselhamento em direito penal econômico e tributário. Oferecemos soluções abrangentes e especializadas.",
  "service-2__name": "Direito Empresarial",
  "service-2__paragraph-1": "Especialização em fusões, aquisições e contratos comerciais. Acompanhamento em processos e expertise em startups e governança corporativa.",
  "service-2__paragraph-2": "Assessoria completa em propriedade intelectual e compliance. Orientação em recuperação judicial e litígios empresariais.",
  "service-2__paragraph-3": "Consultoria sólida em direito societário, relações de consumo e estruturação de negócios. Soluções jurídicas abrangentes para empresas.",
  "service-3__name": "Direito Internacional",
  "service-3__paragraph-1": "Homologação e execução de sentenças do exterior. Monitoramento de cartas rogatórias e medidas correspondentes.",
  "service-3__paragraph-2": "Abordagem de questões transnacionais alimentares, migração, residência e reconhecimento de nacionalidades.",
  "service-3__paragraph-3": "Legalização de eventos como nascimento, casamento e divórcio no exterior. Colaboração internacional e orientação para brasileiros residentes no exterior.",
  "service-4__name": "Direito Penal Empresarial",
  "service-4__paragraph-1": "Representação sólida em ações penais e consultoria especializada em investigações corporativas. Aconselhamento para adesão às leis anticorrupção.",
  "service-4__paragraph-2": "Estratégias para prevenção e resolução de fraudes e incidentes corporativos, incluindo questões fiscais e financeiras.",
  "service-4__paragraph-3": "Implementação eficaz de programas de compliance com enfoque penal, garantindo o cumprimento regulatório e a conduta ética das empresas.",
  "service-5__name": "LGPD e Compliance",
  "service-5__paragraph-1": "Nossa expertise abrange estratégias robustas para aderência à LGPD e políticas de Compliance. Garantimos conformidade nacional e internacional.",
  "service-5__paragraph-2": "Enfrentamos violações de dados com prevenção e solução, minimizando riscos. A gestão eficaz de incidentes é primordial.",
  "service-5__paragraph-3": "Além disso, fomentamos um ambiente corporativo ético e transparente. Nossas ações de Compliance promovem integridade e conformidade normativa.",
  "lawyers": "Advogados",
  "lawyer-1__bio": "Advogado excepcional, unindo conhecimento profundo, paixão pela justiça e habilidades persuasivas para representar seus clientes com distinção e sucesso.",
  "lawyer-2__bio": "Advogada brilhante e compassiva, une sua vasta expertise legal a um compromisso inabalável com a equidade, sendo uma defensora exemplar da justiça.",
  "lawyer-3__bio": "Advogada notável, cativa com sua perspicácia jurídica e ética inabalável, representando seus clientes com zelo e garantindo a excelência da justiça.",
  "companies": "Empresas Parceiras",
  "company-1__bio": "Contabilidade experiente, personalizada e abrangente. Especialista em relatórios financeiros, impostos, conformidade e planejamento estratégico, com suporte em folha de pagamento e RH.",
  "company-2__bio": "Parceiro líder em serviços terceirizados premium: portaria, controle de acesso eficiente, limpeza profissional e gestão completa de facilities para máxima eficiência empresarial.",
  "testimonials": "Depoimentos",
  "testimonial-1__message": "O doutor Leandro Zaia foi incrível ao lidar com nosso caso complicado de Direito Penal Empresarial. Ele nos tranquilizou durante todo o processo. Recomendo muito!",
  "testimonial-2__message": "Estou muito satisfeito com os serviços prestados. O doutor Leandro é incrivelmente versátil, cobrindo Direito Empresarial, Internacional e LGPD com muita competência.",
  "testimonial-3__message": "O doutor Zaia foi uma ajuda valiosa nas questões de Direito Internacional. Sua experiência fez toda a diferença para o sucesso do nosso caso.",
  "testimonial-4__message": "Estou impressionado com a habilidade do doutor Leandro Zaia em abordar questões de Direito Penal. Sua estratégia e confiança realmente se destacaram.",
  "testimonial-5__message": "Nossa experiência em LGPD e Compliance foi ótima graças ao doutor Leandro. Sua orientação foi fundamental para implementarmos medidas de proteção de dados.",
  "testimonial-6__message": "O doutor Zaia é um especialista em Direito Empresarial. Sua capacidade de fornecer orientações claras e relevantes é impressionante. Altamente recomendado!",
  "footer__contact-us": "Fale conosco",
  "footer__email": "E-mail",
  "footer__visit-us": "Nos visite",
  "footer__rights": "© 2023 LZF - Advocacia e Assessoria Jurídica. Todos os Direitos Reservados | Desenvolvido por",
  "about__paragraph-1": "O Escritório oferece atendimento jurídico personalizado, prático e moderno, pautado na excelência e ética profissional.",
  "about__paragraph-2": "Nossa abordagem integra inovação e tecnologia para aprimorar a eficiência dos serviços, sempre com foco nas necessidades individuais de cada cliente.",
  "about__paragraph-3": "Nosso compromisso é com a justiça, respeito, integridade e transparência, visando sempre ao melhor interesse de nossos clientes."
}