{
  "author__title": "L'autore",
  "nav-1": "Inizio",
  "nav-2": "Articoli",
  "nav-3": "Di",
  "banner": "Avvocatura e consulenza legale",
  "thumbnails": "Articoli Recenti",
  "service-1__name": "Diritto Penale",
  "service-1__paragraph-1": "Agire in reati contro il patrimonio come furto, furto e appropriazione indebita. Intervento in crimini contro la vita, compresi l'omicidio e le lesioni personali.",
  "service-1__paragraph-2": "Difesa e consulenza nei reati contro la pubblica amministrazione e il sistema finanziario. Monitoraggio delle infrazioni ambientali e informatiche.",
  "service-1__paragraph-3": "Assistenza nell'esecuzione penale, consulenza in diritto penale economico e tributario. Offriamo soluzioni complete e specializzate.",
  "service-2__name": "Legge Degli Affari",
  "service-2__paragraph-1": "Specializzazione in fusioni, acquisizioni e contratti commerciali. Monitoraggio dei processi e delle competenze nelle startup e nella governance aziendale.",
  "service-2__paragraph-2": "Consulenza completa su proprietà intellettuale e conformità. Guida al recupero giudiziale e al contenzioso aziendale.",
  "service-2__paragraph-3": "Solida consulenza in diritto societario, relazioni con i consumatori e strutturazione aziendale. Soluzioni legali complete per le aziende.",
  "service-3__name": "Diritto Internazionale",
  "service-3__paragraph-1": "Omologazione ed esecuzione di sentenze provenienti dall'estero. Monitoraggio delle rogatorie e relative misure.",
  "service-3__paragraph-2": "Affrontare le questioni alimentari transnazionali, la migrazione, la residenza e il riconoscimento delle nazionalità.",
  "service-3__paragraph-3": "Legalizzazione di eventi quali nascita, matrimonio e divorzio all’estero. Collaborazione internazionale e orientamento per i brasiliani che vivono all'estero.",
  "service-4__name": "Diritto Penale d'Impresa",
  "service-4__paragraph-1": "Solida rappresentanza in azioni penali e consulenza specializzata nelle indagini aziendali. Consulenza sul rispetto delle leggi anticorruzione.",
  "service-4__paragraph-2": "Strategie per prevenire e risolvere frodi e incidenti aziendali, comprese le questioni fiscali e finanziarie.",
  "service-4__paragraph-3": "Attuazione efficace di programmi di conformità con un focus penale, garantendo la conformità normativa e la condotta etica delle aziende.",
  "service-5__name": "LGPD e Conformità",
  "service-5__paragraph-1": "La nostra esperienza copre solide strategie per l'adesione alle politiche LGPD e di conformità. Garantiamo la conformità nazionale e internazionale.",
  "service-5__paragraph-2": "Affrontiamo le violazioni dei dati con prevenzione e soluzione, minimizzando i rischi. La gestione efficace degli incidenti è fondamentale.",
  "service-5__paragraph-3": "Inoltre, promuoviamo un ambiente aziendale etico e trasparente. Le nostre azioni di conformità promuovono l'integrità e la conformità normativa.",
  "lawyers": "Avvocati",
  "lawyer-1__bio": "Avvocato eccezionale, che unisce profonda conoscenza, passione per la giustizia e capacità persuasive per rappresentare i suoi clienti con distinzione e successo.",
  "lawyer-2__bio": "Avvocato brillante e compassionevole, unisce la sua vasta esperienza legale con un impegno costante per l'equità ed è un sostenitore esemplare della giustizia.",
  "lawyer-3__bio": "Un avvocato straordinario, affascinante con il suo acume legale e l'etica incrollabile, che rappresenta i suoi clienti con zelo e garantisce l'eccellenza della giustizia.",
  "companies": "Aziende partner",
  "company-1__bio": "Contabilità esperta, personalizzata e completa. Specialista in reporting finanziario, fiscale, compliance e pianificazione strategica, con supporto paghe e risorse umane.",
  "company-2__bio": "Partner leader nei servizi premium in outsourcing: concierge, efficiente controllo accessi, pulizie professionali e facility management completo per la massima efficienza aziendale.",
  "testimonials": "Depositions",
  "testimonial-1__message": "Il Dottor Leandro Zaia è stato eccezionale nell'affrontare il nostro complicato caso di Diritto Penale d'Impresa. Ci ha rassicurato durante tutto il processo. Altamente raccomandato!",
  "testimonial-2__message": "Sono molto soddisfatto dei servizi forniti. Il Dottor Leandro è incredibilmente versatile e copre con grande competenza il diritto commerciale, internazionale e LGPD.",
  "testimonial-3__message": "Il Dott. Zaia è stato un valido aiuto su questioni di diritto internazionale. La sua esperienza ha fatto la differenza per il successo del nostro caso.",
  "testimonial-4__message": "Sono impressionato dalla capacità del Dott. Leandro Zaia di affrontare questioni di diritto penale. La sua strategia e la sua fiducia spiccavano davvero.",
  "testimonial-5__message": "La nostra esperienza in materia di LGPD e conformità è stata fantastica grazie a Leandro. La tua guida è stata essenziale per noi per implementare le misure di protezione dei dati.",
  "testimonial-6__message": "Il dottor Zaia è specialista in diritto commerciale. La tua capacità di fornire una guida chiara e pertinente è impressionante. Altamente raccomandato!",
  "footer__contact-us": "Contattaci",
  "footer__email": "E-mail",
  "footer__visit-us": "Visitateci",
  "footer__rights": "© 2023 LZF - Avvocatura e consulenza legale. Tutti i diritti riservati | Sviluppato da",
  "about__paragraph-1": "Lo Studio offre assistenza legale personalizzata, pratica e moderna, improntata all’eccellenza e all’etica professionale.",
  "about__paragraph-2": "Il nostro approccio integra innovazione e tecnologia per migliorare l’efficienza del servizio, concentrandosi sempre sulle esigenze individuali di ciascun cliente.",
  "about__paragraph-3": "Il nostro impegno è rivolto all’equità, al rispetto, all’integrità e alla trasparenza, puntando sempre al migliore interesse dei nostri clienti."
}